{
  "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
  "CreationDate": "2022-06-11T20:30:01.840-00:00",
  "Sources": [
    {
      "Packages": [
        {
          "PackageIdentifier": "7zip.7zip"
        },
        {
          "PackageIdentifier": "Anaconda.Anaconda3"
        },
        {
          "PackageIdentifier": "BraveSoftware.BraveBrowser"
        },
        {
          "PackageIdentifier": "Figma.Figma"
        },
        {
          "PackageIdentifier": "Mozilla.Firefox.DeveloperEdition"
        },
        {
          "PackageIdentifier": "Fork.Fork"
        },
        {
          "PackageIdentifier": "GitHub.GitHubDesktop"
        },
        {
          "PackageIdentifier": "Git.Git"
        },
        {
          "PackageIdentifier": "Google.Chrome"
        },
        {
          "PackageIdentifier": "Microsoft.Edge"
        },
        {
          "PackageIdentifier": "Microsoft.EdgeWebView2Runtime"
        },
        {
          "PackageIdentifier": "Microsoft.PowerShell"
        },
        {
          "PackageIdentifier": "Microsoft.WindowsTerminal"
        },
        {
          "PackageIdentifier": "Microsoft.OneDrive"
        },
        {
          "PackageIdentifier": "Postman.Postman"
        },
        {
          "PackageIdentifier": "JetBrains.PyCharm.Community"
        },
        {
          "PackageIdentifier": "WinDirStat.WinDirStat"
        },
        {
          "PackageIdentifier": "Zeit.Hyper"
        },
        {
          "PackageIdentifier": "Microsoft.VisualStudio.2022.BuildTools"
        },
        {
          "PackageIdentifier": "ApacheFriends.Xampp"
        },
        {
          "PackageIdentifier": "Microsoft.WebDeploy"
        },
        {
          "PackageIdentifier": "Python.Python.3"
        },
        {
          "PackageIdentifier": "GitHub.cli"
        },
        {
          "PackageIdentifier": "Microsoft.VC++2015-2022Redist-x64"
        },
        {
          "PackageIdentifier": "Microsoft.WindowsSDK"
        },
        {
          "PackageIdentifier": "OpenJS.NodeJS.LTS"
        },
        {
          "PackageIdentifier": "Microsoft.DotNet.SDK.6"
        },
        {
          "PackageIdentifier": "Microsoft.WindowsADK"
        },
        {
          "PackageIdentifier": "Microsoft.VisualStudioCode"
        },
        {
          "PackageIdentifier": "Microsoft.VC++2015-2022Redist-x86"
        },
        {
          "PackageIdentifier": "GoLang.Go"
        }
      ],
      "SourceDetails": {
        "Argument": "https://winget.azureedge.net/cache",
        "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
        "Name": "winget",
        "Type": "Microsoft.PreIndexed.Package"
      }
    }
  ],
  "WinGetVersion": "1.2.10271"
}
